Repository: giellalt/corpus-sme
Catalog: prestable/tmx/sms/admin/sd/www.samediggi.fi/index2.php_option=com_content_task=view_id=979_lang=davvi.html.tmx
Source language: sme
Languages: sms

source: Sámedikki čoahkkin dohkkehii bušeahta jahkái 2015
sms: Sääʹmteeʹǧǧ sååbbar priimi eeʹjj 2015 mäʹhssemplaan

source: Sámedikki čoahkkin čoahkkanii jagi maŋimuš čoahkkimii 22.12.2014.
sms: Sääʹmteeʹǧǧ sååbbar noorõõđi eeʹjj mââimõs såbbra 22.12.2014.

source: Sámedikki čoahkkin dohkkehii jagi 2015 bušeahta.
sms: Sääʹmteeʹǧǧ sååbbar priimi eeʹjj 2015 mäʹhssemplaan.

source: Aitosaš doaimma boađut leat 2,738 miljovnna euro.
sms: Tuõttlaž tuåimmjumuužž puåtti leʹjje 2,738 miljoon euʹrred.

source: Bušeahtta lea nollabušeahtta, nuppiid sániiguin golut leat seammá olu go boađut.
sms: Budjeʹtt lij on nollbudjeʹtt leʹbe kuul liâ seämma jiânnai ko puåtti.

source: Sámedikki válggaid bušeahtta lea 250 000 euro.
sms: Sääʹmteʹǧǧ vaali budjeʹtt lij 250 000 euʹrred.

source: Sámedikki aitosaš doaimma goluin 47 % leat bargoveahkagolut.
sms: Sääʹmteeʹǧǧ tuõttlaž tuåimmjem kuulin 47 % liâ tuâjjlažkåʹddkuul.

source: Politihkalaš doibmii ja čoahkkimiidda lea várrejuvvon 11 % aitosaš doaimma bušeahtas.
sms: Politiikklaž tuåimmjumuʹšše da såbbrid lij vaʹrrjum 11 % tuõttlaž tuåimmjem budjeeʹttest.

source: Láigogolut leat 21 % bušeahtas.
sms: Våurrkuul liâ 21 % mäʹhssemplaanâst.

source: Eará golut leat 21 % mat sisttis dollet ee. hálddahusgoluid.
sms: Jeeʹres kuul liâ 21 % ââʹneeʹl seʹst jm. vaaldšemkuulid.

source: Sámedikki aitosaš doaimma ruhtadeamis 78 % boahtá vuoigatvuohtaministeriijas, 4,8 % oahpahus- ja kulturministeriijas, 15 % lea vuoigatvuohtaministeriija láigodoarjja ja 2,2 % leat iežas doaimma boađut.
sms: Sääʹmteeʹǧǧ tuõttlaž tuåimmjem teäggtõõzzâst 78 % puätt vuõiggâdvuõttministeriast, 4,8 % mättˈtõs- da kulttuurministeriast, 15 % liâ vuõiggâdvuõttministeria våurrveäʹǩǩvuõđ da tõʹst 2,2 % liâ tuåimmjem puåđ.

source: Sámediggi juohká stáhtadoarjagiid sámegielat sosiála- ja dearvvasvuohtabálvalusaid ja árrabajásgeassinbálvalusaid buvttadeapmái sihke sámegielat oahppamateriálabuvttadeapmái ja sámi kulturbálvalusaide 2,234 miljovnna euro.
sms: Sääʹmteʹǧǧ juäkk rikkveäʹǩǩvuõđin sääʹmǩiõllsaž sosiaal- da tiõrvâsvuõttkääzzkõõzzi da vuõsspeâmmamkääzzkõõzzi puuʹttumuʹšše di sääʹmǩiõllsaž mättʼtem-materiaalpuuʹtˈtõʹsse da säʹmmlai kulttuurkääzzkõõzzid 2,234 miljoon euʹrred.

source: Sámedikki sierranasprošeavttaid boađut ja golut leat 391 000 euro.
sms: Sääʹmteeʹǧǧ pååʹđprojeeʹkti puåtti da kuul liâ 391 000 euʹrred.

source: Sajosa bálvalanovttadaga bušeahtta lea 1,267 miljovnna euro.
sms: Sajoozz kääzzkõsjuâkkaž budjeʹtt lij 1,267 miljoon euʹrred.

source: Bušeahttajagi boahtun ja stáhtadoarjjan lea árvvoštallon oppalaččat 6,615 miljovnna euro.
sms: Budjeʹtteeʹjj puåttjen da riikkveäʹǩǩvuõttân lij ärvvtõllum obbvuõđâst 6,615 miljoon euʹrred.

source: Sámedikki bušeahtas boađut leat 9,36 % eanet go jagi 2014 bušeahtas.
sms: Sääʹmteeʹǧǧ mäʹhssemplaanâst puåtti liâ 9,36 % jäänab ko eeʹjj 2014 mähssemplaanâst.

source: Boađuid lassáneapmi boahtá váldoáššis sámedikki válggain ja daid sierranasruhtadeamis.
sms: Puåttji šõddmõš čiõlggan vääžnmõs ääʹššest sääʹmteeʹǧǧ vaalin da tõõi pååđteäggtõõzzin.

source: Sámediggi ásahii gávcci váldoulbmila bušeahttajahkái 2015.
sms: Sääʹmteʹǧǧ piiji kääuʹc väʹlddtäävtõõzz budjeʹttekka 2015.

source: Váldoulbmilin lea sámedikki válggaid ordnen.
sms: Väʹlddtäävtõssân lij sääʹmteeʹǧǧ vaali riâššmõš.

source: Ovddugohcima guoskevaš ulbmilat gusket ILO 169-soahpamuša ratifiserema, oassálastima ráđđehusráđđádallamiidda, sámegielaid ealáskahttinprográmma ollašuhttima ja davviriikkalaš sámesoahpamuša dohkkeheami.
sms: Ouddõsvahssmõõžž kuõskki täävtõõzz ǩiõttˈtâʹlle ILO 169-suåppmõõžž ratifiâsttmõõžž, vuässõõttmõõžž halltõs-saaǥǥstõõllmõõžžid, sääʹmǩiõli jälltemprograamm tiuʹddepiijjmõõžž da tâʹvvjânnmlaž sääʹmsuåppmõõžž priimmʼmõõžž.

source: Sámedikki hálddahusa ja iežas doaimma njunušulbmilin ásahuvvojedje sámedikki bargoortnega ođasmahttin ja bargoveahkahálddahusa ovddideapmi.
sms: Sääʹmteeʹǧǧ vaaldšem da jiijjâs tuåimmjen pueʹrmõs täävtõssân piʹjješ sääʹmteeʹǧǧ tuâjjriâššmõõžž oođumuužž da tuâjjlažkåʹddvaaldšem ooudâsviikkmõõžž.

source: Sámediggi dohkkeha bušeahttajagi sohkabuolvaprográmma sihke lágida sámiid servvolašvuođa doarju, sámekultuvrra mieldásaš sámiid álbmotbeaivve ávvudeami 6.2.2015 Anáris ja ávvudeapmi maiddái striimejuvvo.
sms: Sääʹmteʹǧǧ preemm budjeʹtteeʹjj puõlvvõkprograamm da reäšš säʹmmlai õhttsažkåʹddvuõđ tuärjjeei sääʹmkultturmieʹlddlaž säʹmmlai meersažpeeiʹv prääʹzneǩ 6.2.2015 Aanrest da prääʹzneǩ še striiʹmjet.

source: Dievasčoahkkin dohkkehii lassin dárkilis sektorguovdasaš ulbmiliid ja daid bušeahtaid ee. ovddugohcima, gielalaš vuoigatvuođaid, sierranasprošeavttaid ja Sajosa bálvalusovttdaga oasil.
sms: Takaisååbbar priimi lââʹssen privatpuõttlaž sektorpuõttlaž täävtõõzzid da tõõi mäʹhssemplaan jm. ouddõsvahssmõõžž, ǩiõllˈlaž vuõiggâdvuõđi, pååđprojeeʹkti da Sajoozz kääzzkõsjuâkkaz beäʹlnn.

source: Sámedikki čoahkkin nammadii sámedikki nuoraidráđi várrelahttun, earu bivdán Anna-Katariina Feodoroff sadjái, Leena Fofonoff.
sms: Sääʹmteeʹǧǧ sååbbar nõõmti sääʹmteeʹǧǧ nuõrisuåvtõõzz vääʹrrvuäzzliʹžžen jeäʹrdõsraukkmõõžž raukkâm Anna-Katariina Feodoroff sâjja Leena Fofonoff.

source: Sámedikki čoahkkima internetvuolggahusa čuvvo 179 geahčči.
sms: Sääʹmteeʹǧǧ såbbar interneʹttvuõlttõõzz ǩiõččji mieʹr leäi 179.
